Repository: EticaAI/lsf-cache
Catalog: 1603/45/31/1603_45_31.no11.tmx
Source language: qcc
Languages: afr, ara, arg, asm, ast, azb, aze, bak, bar, bcl, bel, ben, bho, bos, bre, bul, cat, cdo, ces, chv, ckb, cym, dan, deu, diq, ell, eng, epo, est, eus, fao, fas, fin, fra, frr, fry, gan, gle, glg, gsw, guj, hat, hau, hbs, heb, hin, hrv, hun, hye, ido, ilo, ina, ind, isl, ita, jav, jpn, kab, kan, kat, kaz, kbp, kir, kor, kur, lat, lav, lim, lit, lmo, ltz, lzh, mal, mar, mkd, mon, msa, mul, mwl, mya, nan, nds, nep, nld, nno, nob, oci, ori, pan, pap, pnb, pol, por, pus, que, ron, rue, rus, sah, san, scn, sco, sgs, sin, slk, slv, sme, smn, sna, som, spa, sqi, srp, sun, swa, swe, tam, tat, tel, tgk, tgl, tha, tur, ukr, urd, uzb, vec, vie, vro, war, wln, wuu, xmf, yid, yue, zho

source: Q3839081
afr: desastre
ara: كارثة
arg: desastre
ast: catástrofe
aze: fəlakət
bak: афәт
bar: Katastrophen
bel: катастрофа
ben: দুর্যোগ
bos: katastrofa
bre: desastre
bul: бедствие
cat: desastre
ces: katastrofa
chv: Катастрофа
cym: trychineb
dan: katastrofe
deu: Katastrophe
ell: καταστροφή
eng: disaster
epo: katastrofo
est: Katastroof
eus: hondamen
fas: فاجعه
fin: onnettomuus
fra: catastrophe
fry: Ramp
gle: tubaiste
glg: desastre
gsw: Katastrophe
hat: Katastrof
hau: masifa
hbs: katastrofa
heb: אסון
hin: आपदा
hrv: katastrofa
hun: baleset
hye: աղետ
ido: Dizastro
ina: calamitate
ind: bencana
isl: Desastre
ita: disastro
jpn: 災害
kan: ವಿಪತ್ತು
kat: კატასტროფა
kaz: апат
kbp: Asɛyʊʊ
kir: кырсыктар теориясы
kor: 재난
lat: Calamitas
lav: katastrofa
lim: Desastre
lit: Katastrofa
ltz: Desastre
mal: ദുരന്തം
mar: अपघात
mkd: катастрофа
msa: bencana
mul: /disaster/
nds: Desastre
nep: विपद्
nld: ramp
nno: katastrofe
nob: katastrofe
oci: desastre
pol: katastrofa
por: desastre
ron: Dezastru
rus: катастрофа
san: Chanakya
scn: Desastre
sco: disaster
sin: ව් යසන
slk: Katastrofa
slv: Desastre
som: Masuubo
spa: desastre
srp: katastrofa
swa: Desastre
swe: katastrof
tgl: Sakuna
tha: ภัยพิบัติ
tur: afet
ukr: катастрофа
urd: disaster and there types
vec: Desastre
vie: thảm họa
wln: Desastre
wuu: 灾害
yid: קאטאסטראף
yue: 災禍
zho: 灾害

source: Q8065
afr: natuurramp
ara: كارثة طبيعية
arg: desastre naturalu
asm: প্ৰাকৃতিক দুৰ্যোগ
ast: desastre natural
aze: Təbii fəlakət
bak: Тәбиғәт һәләкәте
bar: Natuakatastrophn
bel: стыхійнае бедства
ben: প্রাকৃতিক দুর্যোগ
bos: prirodna katastrofa
bul: Природно бедствие
cat: catàstrofe natural
ces: živelná pohroma
ckb: کارەساتی سروشتی
cym: trychineb naturiol
dan: naturkatastrofe
deu: Naturkatastrophe
ell: φυσική καταστροφή
eng: natural disaster
epo: naturkatastrofo
est: loodusõnnetus
eus: Hondamen natural
fao: náttúruvanlukka
fas: بلایای طبیعی
fin: luonnonkatastrofi
fra: catastrophe naturelle
frr: natüürkatastroof
fry: Natoerramp
gle: tubaiste nádúrtha
glg: catástrofe natural
gsw: Naturkatastrophe
guj: કુદરતી આફતો
hbs: prirodna katastrofa
heb: אסון טבע
hin: प्राकृतिक आपदjhjjn
hrv: prirodna katastrofa
hun: természeti katasztrófa
hye: Տարերային աղետներ
ilo: masna a didigra
ina: Disastro natural
ind: bencana alam
isl: náttúruhamfarir
ita: disastro naturale
jpn: 自然災害
kan: ನೈಸರ್ಗಿಕ ವಿಕೋಪ
kat: სტიქიური უბედურება
kaz: Тілсіз қияпат
kir: Табият кырсыктары
kor: 자연재해
lat: calamitas naturalis
lav: dabas katastrofa
lim: Netuurramp
lit: stichinė nelaimė
mal: പ്രകൃതിക്ഷോഭം
mar: नैसर्गिक संकट
mkd: Природна катастрофа
mon: Байгалийн гамшиг
msa: bencana alam
mul: /natural disaster/@eng-Latn
mya: သဘာဝဘေးအန္တရာယ်
nan: Chū-jiân chai-hāi
nds: Naturkatastroof
nep: प्राकृतिक प्रकोप
nld: natuurramp
nno: naturkatastrofe
nob: naturkatastrofe
oci: catastròfa naturala
pan: ਕੁਦਰਤੀ ਤਬਾਹੀ
pnb: قدرتی تباہی
pol: klęska żywiołowa
por: desastre natural
pus: طبيعي ناورين
ron: catastrofă naturală
rus: стихийное бедствие
san: प्राकृतिकी आपद्
scn: disastru
sco: naitural disaster
sgs: Gomtuos ėškadas
slk: živelná pohroma
slv: naravna katastrofa
spa: desastre natural
srp: природна катастрофа
swa: Maafa asilia
swe: naturkatastrof
tam: இயற்கைப் பேரழிவு
tel: ప్రకృతి వైపరీత్యాలు
tgk: Офатҳои табиӣ
tgl: Likas na sakuna
tha: ภัยธรรมชาติ
tur: doğal afet
ukr: стихійне лихо
urd: قدرتی آفت
vec: dezastro naturałe
vie: thiên tai
war: desastre natural
wuu: 天灾
yid: נאטירלעכע קאטאסטראפע
yue: 天災
zho: 自然灾害

source: Q7944
afr: Aardbewing
ara: زلزال
arg: Tierratremo
asm: ভূমিকম্প
ast: Terremotu
azb: زلزله
aze: Zəlzələ
bak: Ер тетрәү
bar: Eadbebm
bcl: Linog
bel: Землетрасенне
ben: ভূমিকম্প
bho: भुइंडोल
bos: Potres
bre: Kren-douar
bul: Земетресение
cat: terratrèmol
cdo: Dê-cīng
ces: zemětřesení
chv: Çĕр чĕтрени
ckb: بوومەلەرزە
cym: Daeargryn
dan: Jordskælv
deu: Erdbeben
diq: Erdlerz
ell: σεισμός
eng: earthquake
epo: tertremo
est: maavärin
eus: lurrikara
fao: Jarðskjálvti
fas: زمینلرزه
fin: maanjäristys
fra: séisme
frr: Eerdbeewrin
fry: Ierdskodding
gan: 地震
gle: Crith talún
glg: terremoto
gsw: Erdbäbe
guj: ધરતીકંપ
hat: Tranblemanntè
hau: girgizar ƙasa
hbs: potres
heb: רעידת אדמה
hin: भूकंप
hrv: Potres
hun: földrengés
hye: երկրաշարժ
ido: Ter-tremo
ilo: gingined
ina: Seismo
ind: gempa bumi
isl: Jarðskjálfti
ita: terremoto
jav: Lindhu
jpn: 地震
kan: ಭೂಕಂಪ
kat: მიწისძვრა
kaz: Жер сілкіну
kir: Жер титирөө
kor: 지진
kur: Erdhej
lat: Terrae motus
lav: zemestrīce
lim: Eerdsjók
lit: Žemės drebėjimas
lmo: Terremot
ltz: Äerdbiewen
lzh: 地震
mal: ഭൂകമ്പം
mar: भूकंप
mkd: земјотрес
mon: Газар хөдлөлт
msa: gempa bumi
mul: /earthquake || result of a sudden release of energy in the Earth's crust that creates seismic waves/@eng-Latn
mwl: Sismo
mya: ငလျင်လှုပ်ခြင်း
nan: Tē-tāng
nds: Eerdbeven
nep: भुँइचालो
nld: aardbeving
nno: jordskjelv
nob: jordskjelv
oci: Tèrratrem
ori: ଭୂମିକମ୍ପ
pan: ਭੁਚਾਲ
pap: Terremoto
pnb: بھونچال
pol: trzęsienie ziemi
por: sismo
pus: رېږدله
que: Pacha kuyuy
ron: Cutremur
rue: Землетрясїня
rus: Землетрясение
sah: Сир хамсааһына
san: भूकंप
scn: Tirrimotu
sco: yirdquauk
sgs: Žemės kustiejėms
sin: භූමිකම්පාව
slk: zemetrasenie
slv: Potres
sme: eatnandoarggástus
smn: eennâmtuárgástâs
sna: Kundengenyeka kwenyika
som: Dhulgariir
spa: terremoto
sqi: Tërmeti
srp: земљотрес
sun: Lini
swa: Tetemeko la ardhi
swe: jordbävning
tam: நிலநடுக்கம்
tat: Җир тетрәү
tel: భూకంపం
tgk: Заминларза
tgl: Lindol
tha: แผ่นดินไหว
tur: Deprem
ukr: землетрус
urd: زلزلہ
uzb: Zilzila
vec: teramoto
vie: Động đất
vro: Maavärrin
war: Linog
wln: Tronnmint d' tere
wuu: 地震
xmf: დიხაშნწალუა
yid: ערדציטערניש
yue: 地震
zho: 地震

source: Q8068
afr: Oorstroming
ara: فيضان
arg: Inundación
asm: বানপানী
ast: Inundación
azb: داشقین
aze: Daşqın
bak: Һыу баҫыу
bar: Fluad
bcl: Baha
bel: паводка
ben: বন্যা
bho: बाढ़ि
bos: Poplava
bre: Dour-beuz
bul: наводнение
cat: inundació
cdo: Cūi-căi
ces: povodeň
chv: Ейӳ
ckb: لافاو
cym: Llifogydd
dan: oversvømmelse
deu: Hochwasser
ell: πλημμύρα
eng: flood
epo: inundo
est: üleujutus
eus: uholde
fao: flóð
fas: سیل
fin: tulva
fra: inondation
frr: Huuchweeder
fry: Oerstreaming
gan: 水澇
gle: Tuile
glg: Inundación
gsw: Hochwasser
guj: પૂર
hat: Inondasyon
hau: ambaliya
hbs: poplava
heb: שיטפון
hin: बाढ़
hrv: Poplava
hun: árvíz
hye: Ջրհեղեղ
ido: Diluvio
ilo: layus
ina: Inundation
ind: Banjir
isl: flóð
ita: inondazione
jav: Banjir
jpn: 洪水
kan: ಪ್ರವಾಹ
kat: წყალდიდობა
kaz: Сел
kbp: Lɩm wadʋʋ
kir: Ташкын
kor: 홍수
kur: Lehî
lat: Inundatio
lav: plūdi
lit: Potvynis
lzh: 水災
mal: വെള്ളപ്പൊക്കം
mar: पूर
mkd: поплава
mon: Үер
msa: banjir
mul: /flood || overflow of water that submerges land/@eng-Latn
mya: ရေကြီးခြင်း
nan: Tōa-chúi
nds: Hoogwater
nep: बाढी
nld: overstroming
nno: flaum
nob: flom
oci: Inondacion
ori: ବନ୍ୟା
pan: ਹੜ੍ਹ
pnb: ہڑ
pol: powódź
por: inundação
pus: سيلاب
que: Nuyuy
ron: Inundație
rue: Повінь
rus: наводнение
san: प्लावन
scn: Allavinamentu
sco: fluid
sgs: Plūds
sin: ගංවතුර
slk: Povodeň
slv: Poplava
sme: dulvi
smn: tulve
sna: Mafashamo
som: Daad
spa: inundación
srp: poplava
sun: Caah
swa: Mafuriko
swe: översvämning
tam: வெள்ளம்
tat: Су басу
tel: వరద
tgk: обхезӣ
tgl: Baha
tha: น้ำท่วม
tur: Sel
ukr: повідь
urd: سیلاب
uzb: Toshqin
vec: inondasion
vie: lụt
vro: Üleujotus
war: Bahâ
wln: grossès aiwes
wuu: 洪水
xmf: წყარალა
yid: פֿאַרפֿלייצונג
yue: 洪水
zho: 洪灾

source: Q8070
afr: Tsoenami
ara: تسونامي
arg: Tsunami
asm: ছুনামি
ast: tsunami
azb: تسونامی
aze: Sunami
bak: Цунами
bar: Tsunami
bcl: Dolnop
bel: Цунамі
ben: সুনামি
bho: सुनामी
bos: Cunami
bre: Tsunami
bul: Цунами
cat: tsunami
cdo: Hāi-lâung
ces: tsunami
chv: Цунами
ckb: تسۆنامی
cym: Tsunami
dan: tsunami
deu: Tsunami
diq: Tsunami
ell: Τσουνάμι
eng: tsunami
epo: cunamo
est: Tsunami
eus: tsunami
fao: Flóðaldur
fas: سونامی
fin: Tsunami
fra: tsunami
frr: Tsunami
fry: Tsûnamy
gan: 海嘯
gle: Súnámaí
glg: Tsunami
gsw: Tsunami
guj: સુનામી
hat: Radmare
hbs: Tsunami
heb: צונאמי
hin: सूनामी
hrv: Cunami
hun: Cunami
hye: ցունամի
ilo: tsunami
ina: Tsunami
ind: tsunami
isl: Flóðbylgja
ita: maremoto
jav: Tsunami
jpn: 津波
kab: Tsunami
kan: ಸುನಾಮಿ
kat: ცუნამი
kaz: Цунами
kbp: Cunaami
kir: Цунами
kor: 지진해일
kur: Tsunamî
lat: Megacyma
lav: cunami
lim: Tsunami
lit: Cunamis
lmo: Tsunami
ltz: Tsunami
lzh: 海溢
mal: സുനാമി
mar: त्सुनामी
mkd: Цунами
mon: Цунами
msa: tsunami
mul: /tsunami || series of water waves caused by the displacement of a large volume of a body of water/@eng-Latn
mya: ဆူနာမီ
nan: Hái-tiòng
nds: Tsunami
nep: सुनामी
nld: tsunami
nno: flodbølgje
nob: tsunami
oci: Tsunami
ori: ସୁନାମି
pan: ਸੁਨਾਮੀ
pap: Tsunami
pnb: سونامی
pol: tsunami
por: tsunami
pus: Quadrati afat
ron: Tsunami
rue: Цунамі
rus: Цунами
sah: Цунами
san: त्सुनामी
scn: Tsunami
sco: tsunami
sgs: Cunamis
sin: සුනාමි
slk: Cunami
slv: Cunami
sna: Tsunami
som: Tsunami
spa: tsunami
sqi: Cunami
srp: цунами
sun: Sunami
swa: Tsunami
swe: tsunami
tam: ஆழிப்பேரலை
tat: Цунами
tel: సునామి
tgl: Sunami
tha: คลื่นสึนามิ
tur: tsunami
ukr: цунамі
urd: جنوبی ايشيا ميں سونامی
uzb: Sunami
vec: Tsunami
vie: sóng thần
vro: Tsunami
war: Tsunami
wuu: 海啸
xmf: ცუნამი
yid: צונאמי
yue: 海嘯
zho: 海啸

source: Q8092
afr: tropiese sikloon
ara: إعصار استوائي
arg: ciclón tropical
ast: ciclón tropical
aze: tropik siklon
bak: тропик циклон
bar: tropischa Wiabeschtuam
bcl: Bagyo
bel: трапічны цыклон
ben: ক্রান্তীয় ঘূর্ণিঝড়
bho: उष्णकटिबंधी चक्रवात
bos: tropski ciklon
bul: тропически циклон
cat: cicló tropical
cdo: Hŭng-tăi
ces: tropická cyklóna
chv: Çил-тăвăл
ckb: زریانی خولگەیی
cym: Corwynt
dan: tropisk cyklon
deu: tropischer Wirbelsturm
diq: siklono tropik
ell: Τροπικός κυκλώνας
eng: tropical cyclone
epo: tropika ciklono
est: troopiline tsüklon
eus: zikloi tropikal
fao: Ódnir
fas: توفند
fin: trooppinen hirmumyrsky
fra: cyclone tropical
fry: tropyske stoarm
gle: cioclón trópaiceach
glg: ciclón tropical
gsw: tropischer Wirbelsturm
hat: siklòn twopikal
hbs: tropski ciklon
heb: סופה טרופית
hin: उष्णकटिबंधीय चक्रवात
hrv: tropska oluja
hun: trópusi ciklon
hye: Արևադարձային ցիկլոն
ilo: tropikal nga alipugpog
ina: cyclon tropic
ind: siklon tropis
isl: fellibylur
ita: ciclone tropicale
jav: siklon tropis
jpn: 熱帯低気圧
kan: ಚಂಡಮಾರುತ
kat: ტროპიკული ციკლონი
kaz: тропиктік циклон
kir: тропик циклону
kor: 열대 저기압
kur: Bager
lat: Typhon marinus
lav: viesuļvētra
lit: tropische cyclone
lmo: Uragan
ltz: tropesche Wierbelstuerm
lzh: 熱帶氣旋
mal: ചുഴലിക്കാറ്റ്
mar: हरिकेन
mkd: тропски циклон
mon: тропикийн циклон
msa: siklon tropika
mul: /tropical cyclone || rapidly rotating storm system characterized by a low-pressure center, a closed low-level atmospheric circulation, strong winds, and a spiral arrangement of thunderstorms that produce heavy rain and/or squalls/@eng-Latn
mwl: ciclone tropical
nan: Hong-thai
nep: उष्णदेशीय चक्रवात
nld: tropische cycloon
nno: tropisk syklon
nob: tropisk syklon
oci: ciclon tropical
ori: କ୍ରାନ୍ତୀୟ ଘୂର୍ଣ୍ଣିବାତ୍ୟା
pan: ਤਪਤ-ਖੰਡੀ ਵਾਵਰੋਲਾ
pap: tormenta tropikal
pnb: چکھڑ
pol: cyklon tropikalny
por: ciclone tropical
pus: استوايي توپان (د ګردجنې بړبوکۍ توپان)
que: Hatun pillunkuy
ron: ciclon tropical
rus: тропический циклон
san: प्रभञ्जन
scn: cicluni tropicali
sgs: Truopėnis cikluons
sin: නිවර්තන වැහි කුණාටු
slk: Tropická cyklóna
slv: tropski ciklon
spa: ciclón tropical
srp: тропски циклон
sun: Siklon Tropis
swa: Kimbunga
swe: tropisk cyklon
tam: வெப்ப மண்டலச் சூறாவளி
tat: Гарасат
tgl: Bagyo
tha: พายุหมุนเขตร้อน
tur: Kasırga
ukr: тропічний циклон
urd: طوفان
uzb: tropik siklon
vec: siclon tropegałe
vie: xoáy thuận nhiệt đới
vro: Marupöörüs
war: bagyo
wuu: 热带气旋
xmf: ტროპიკული ციკლონი
yid: שטורעם ווינט
yue: 熱帶氣旋
zho: 熱帶氣旋

source: Q43059
afr: Droogte
ara: جفاف
ast: Seca
azb: قوراغلیق
aze: Quraqlıq
bak: Ҡоролоҡ
bcl: Tag-alang
bel: Засуха
ben: খরা
bho: सूखा
bos: Suša
bre: sec'hor
bul: суша
cat: sequera
ces: sucho
chv: Хăрă
dan: tørke
deu: Dürre
ell: Ξηρασία
eng: drought
epo: trosekeco
est: Põud
eus: Lehorte
fas: خشکسالی
fin: kuivuuskausi
fra: sécheresse
fry: Drûchte
gan: 乾旱
gle: Triomach
glg: Seca
guj: દુકાળ
hat: Sechrès
hbs: suša
heb: בצורת
hin: सूखा
hrv: Suša
hun: aszály
hye: Երաշտ
ina: Siccitate
ind: Kekeringan
isl: Þurrkar
ita: siccità
jpn: 干ばつ
kab: Takewt
kan: ಬರ
kat: გვალვა
kaz: Қуаңшылық
kir: Кургакчылык
kor: 가뭄
lat: Ariditas
lav: Sausums
lit: Sausra
lzh: 旱災
mal: വരൾച്ച
mar: दुष्काळ
mkd: суша
msa: Kemarau
mul: /drought || extended period when a region notes a deficiency in its water supply/@eng-Latn
mwl: Seca
nan: Khòng-hān
nep: अनिकाल
nld: droogte
nno: tørke
nob: tørke
oci: Secada
pan: ਸੋਕਾ
pol: susza
por: seca
pus: وچکالي
que: Ch'akiy
ron: Secetă
rus: засуха
sah: Кураан
sin: නියඟය
slk: Sucho
slv: Suša
sna: Shangwa
som: Abaar
spa: sequía
srp: суша
swa: Ukame
swe: torka
tam: வறட்சி
tel: అనావృష్టి
tgl: Tagtuyot
tha: ภัยแล้ง
tur: kuraklık
ukr: посуха
uzb: Qurgʻoqchilik
vie: Hạn hán
vro: Põud
wuu: 干旱
xmf: გოლოფა
yid: טרוקעניש
yue: 乾旱
zho: 干旱

source: Q7935
afr: Sneeustorting
ara: انهيار جليدي
arg: Lurte
asm: হিমস্খলন
ast: ádene
azb: چیغ
aze: Uçqun
bak: Ҡар ишелмәһе
bar: Laan
bel: Лавіна
ben: হিমধস
bos: Lavina
bul: Лавина
cat: allau
ces: lavina
chv: Юр ишĕлĕвĕ
ckb: هەرەس
cym: Eirlithriad
dan: lavine
deu: Lawine
diq: Hewrês
ell: Χιονοστιβάδα
eng: avalanche
epo: lavango
est: laviin
eus: Elur-jausi
fas: بهمن
fin: lumivyöry
fra: avalanche
frr: Lawiin
gle: Maidhm shléibhe
glg: Avalancha
gsw: Lawine
hbs: Lavina
heb: מפולת שלגים
hin: हिमप्रपात
hrv: Snježna lavina
hun: Lavina
hye: ձնահյուս
ido: Avalancho
ina: Avalanche
ind: Longsor salju
isl: Snjóflóð
ita: valanga
jpn: 雪崩
kat: ზვავი
kaz: Қар және мұз көшкіні
kbp: Ɖomba kpada kpada
kir: Кар көчкү
kor: 눈사태
kur: Berfende
lat: Labina nivis
lav: lavīna
lim: Lwien
lit: Lavina
mal: ഹിമാനീപതനം
mar: हिमस्खलन
mkd: Лавина
msa: Runtuhan salji
mul: /avalanche || sudden, drastic flow of snow down a steep slope/@eng-Latn
mwl: Abalanxa
mya: အဗဲလန့်ချ်
nan: Pang-seh
nds: Lawine
nep: हिम पहिरो
nld: sneeuwlawine
nno: snøras
nob: snøskred
oci: Avalanca
ori: ହିମସ୍ଖଳନ
pan: ਬਰਫ਼ੀਲਾ ਰੋੜ੍ਹ
pnb: برف دا ہڑ
pol: lawina
por: avalancha
pus: يمال
ron: avalanșă
rue: Лавина
rus: лавина
san: हिमप्रपात
scn: Lavanca
sgs: Snėiga lavėna
slk: Lavína
slv: Plaz
sme: muohtauđas
smn: muotâvierrâm
spa: alud
sqi: Reshpja
srp: снежна лавина
swa: Banguko
swe: lavin
tam: பனிச்சரிவு
tat: Qar işelmäse
tel: హిమ సంపాతం
tgk: Тарма
tgl: Pagguho
tha: หิมะถล่ม
tur: çığ
ukr: Лавина
urd: برفشار
uzb: Koʻchki
vec: Vałanga
vie: Tuyết lở
vro: Laviin
war: Pagkatimpág
wuu: 雪崩
xmf: შვე
yid: לאווינע
yue: 雪崩
zho: 雪崩

source: Q168983
afr: Brand
ara: حريق
arg: Incendio
ast: quema
aze: Yanğın
bel: пажар
ben: অগ্নিকাণ্ড
bos: Požar
bre: Tan-gwall
bul: Пожар
cat: incendi
cdo: Huōi-căi
ces: požár
cym: tân mawr
dan: brand
deu: Brand
diq: Sewate
ell: πυρκαγιά
eng: conflagration
epo: incendio
est: tulekahju
eus: sute
fas: آتشسوزی
fin: tulipalo
fra: incendie
fry: Brân
gan: 著火
glg: incendio
hbs: požar
heb: שריפה
hrv: požar
hun: tűzvész
hye: հրդեհ
ind: kebakaran
isl: Eldsvoði
ita: incendio
jpn: 火災
kab: Andar
kat: ხანძარი
kaz: Өрт
kor: 화재
kur: Şewat
lat: Incendium
lav: ugunsgrēks
lit: Gaisras
lzh: 火災
mar: भीष्म आग
mkd: Пожар
msa: kebakaran
mul: /conflagration || large and destructive fire that threatens human life, animal life, health, and/or property/@eng-Latn
nan: Hoé-sio
nld: brand
nno: konflagrasjon
nob: storbrann
oci: Incendi
pap: Candela
pol: pożar
por: incêndio
ron: incendiu
rus: пожар
sgs: Gaisros
slk: požiar
slv: požar
spa: incendio
srp: Požar
swe: brand
tat: янгын
tha: อัคคีภัย
tur: yangın
ukr: пожежа
urd: آتش زدگی
uzb: Yongʻin
vec: inséndio
vie: hỏa hoạn
wln: Målfeu
wuu: 火灾
yid: שריפה
yue: 火燭
zho: 火災

source: Q925246
afr: Limniese uitbarsting
ben: লিমনিক উদগিরণ
cat: erupció límnica
eng: limnic eruption
epo: subita eligo de gaso el lago
fra: éruption limnique
glg: Erupción límnica
heb: התפרצות מימית
hun: Limnikus kitörés
hye: Լիմնոլոգիական աղետ
ind: Letusan limnik
ita: eruzione di tipo limnico
jpn: 湖水爆発
mul: /limnic eruption || very rare type of natural disaster in which dissolved carbon dioxide (CO2) suddenly erupts from deep lake waters, forming a gas cloud capable of suffocating wildlife, livestock, and humans/@eng-Latn
nld: limnische uitbarsting
nob: limnisk utbrudd
pol: Erupcja limniczna
por: erupção límnica
ron: Erupție limnică
rus: Лимнологическая катастрофа
spa: erupción límnica
srp: Лимничка ерупција
swe: limniskt utbrott
ukr: Лімнологічна катастрофа
vie: Phun trào CO2
zho: 湖底噴發

source: Q2857578
afr: Donderstorm
ara: عاصفة رعدية
arg: Tronada
ast: nube llétrica
bak: Күк күкрәү
bel: Навальніца
ben: বজ্রঝড়
bul: гръмотевична буря
cat: tempesta elèctrica
ces: bouřka
chv: Аслатиллĕ çумăр
cym: storm
dan: tordenvejr
deu: Gewitter
ell: Καταιγίδα
eng: thunderstorm
epo: fulmotondro
est: Äike
eus: Trumoi-ekaitz
fas: طوفان تندری
fin: ukkonen
fra: orage
fry: Unwaar
gle: Stoirm toirní
glg: Treboada
hbs: Grmljavinska oluja
heb: סופת רעמים
hin: तड़ितझंझा
hrv: Grmljavinska oluja
hun: zivatar
hye: ամպրոպ
ina: tempesta
ind: badai petir
isl: Þrumuveður
ita: temporale
jpn: 雷雨
kat: ჭექა-ქუხილი
kaz: Найзағай
kor: 뇌우
lat: tempestas
lav: negaiss
lit: Perkūnija
lmo: Temporal
ltz: Donnerwieder
mal: തണ്ടർസ്റ്റോം
mar: मेघगर्जनेचे वादळ
mkd: бура со грмотевици
msa: Ribut petir
mul: /thunderstorm || a storm characterized by the presence of lightning, usually accompanied by strong winds and often produce heavy rain and sometimes snow, sleet, or hail, but some produce little precipitation or no precipitation at all/@eng-Latn
mya: လေမုန်တိုင်း
nds: Donnerweder
nld: onweer
nno: torevêr
nob: tordenvær
oci: Auratge
pan: ਬਿਜਲਈ-ਤੂਫ਼ਾਨ
pnb: طوفان برق و باراں
pol: burza
por: trovoada
que: Tuyur
rus: гроза
sco: Thunnerstorm
sgs: Perkūnėjė
slk: Búrka
slv: Nevihta
spa: tormenta eléctrica
srp: олуја са грмљавином
swe: åska
tam: இடியுடன் கூடிய மழை
tel: ఉరుములతో కూడిన గాలివాన
tha: พายุฟ้าคะนอง
tur: oraj
ukr: гроза
vie: bão tố có sấm sét
wln: Oraedje
wuu: 雷暴
xmf: ტყვაცი დო გურგინი
yue: 行雷閃電
zho: 雷暴

source: Q44512
afr: epidemie
ara: وباء
ast: epidemia
aze: epidemiya
bel: эпідэмія
ben: মহামারী
bho: मरी
bos: epidemija
bul: епидемия
cat: epidèmia
ces: epidemie
chv: эпидеми
ckb: گشتگری
cym: epidemig
dan: epidemi
deu: Epidemie
ell: Επιδημία
eng: epidemic
epo: epidemio
est: epideemia
eus: epidemia
fas: همهگیری
fin: epidemia
fra: épidémie
fry: epidemy
glg: epidemia
hat: epidemik
hau: annoba
hbs: epidemija
heb: מגפה
hin: महामारी
hrv: epidemija
hun: járvány
hye: Համաճարակ
ido: epidemio
ina: epidemia
ind: epidemi
isl: farsótt
ita: epidemia
jav: pandemi
jpn: 伝染病
kab: Tasakrart
kat: ეპიდემია
kaz: эпидемия
kir: эпидемия
kor: 유행병
lat: Epidemia
lav: epidēmija
lim: Epidemie
lit: epidemija
ltz: Epidemie
mar: प्लेग
mkd: епидемија
msa: wabak
mul: /epidemic || rapid spread of infectious disease to a large number of people in a given population within a short period of time/@eng-Latn
nds: Süük
nep: महामारी
nld: epidemie
nno: epidemi
nob: epidemi
oci: Epidèmia
pan: ਵਬਾਅ
pol: epidemia
por: epidemia
que: unquy mast'akuy
ron: epidemie
rue: епідемія
rus: эпидемия
scn: pidimìa
sco: epidemic
sin: වසංගත
slk: epidémia
slv: epidemija
sme: epidemiija
smn: epidemia
spa: epidemia
sqi: epidemia
srp: епидемија
swa: gonjwa
swe: epidemi
tam: கொள்ளைநோய்
tat: эпидемия
tel: మహమ్మారి
tgk: эпидемия
tgl: salot
tha: โรคระบาด
tur: salgın
ukr: епідемія
urd: وبا
uzb: epidemiya
vec: Epidemia
vie: dịch bệnh
war: Epidemya
wln: minêye
wuu: 流行病
yid: עפידעמיע
yue: 流行病
zho: 流行病

source: Q12184
afr: pandemie
ara: جائحة
arg: pandemia
asm: বৈশ্বিক মহামাৰী
ast: Pandemia
aze: Pandemiya
bak: Пандемия
bcl: pandemya
bel: пандэмія
ben: বৈশ্বিক মহামারী
bho: महामारी
bos: Pandemija
bul: пандемия
cat: pandèmia
ces: pandemie
chv: Пандеми
ckb: ئاھۆی گشتی
cym: pandemig
dan: pandemi
deu: Pandemie
ell: Πανδημία
eng: pandemic
epo: pandemio
est: pandeemia
eus: Pandemia
fas: همهگیری جهانی
fin: pandemia
fra: pandémie
frr: Pandemii
fry: pandemy
gle: Paindéim
glg: pandemia
gsw: Pandemii
guj: મહામારી
hbs: Pandemija
heb: פנדמיה
hin: विश्वमारी
hrv: Pandemija
hun: Pandémia
hye: համավարակ
ido: pandemio
ilo: pandemia
ina: Pandemia
ind: pandemi
isl: Heimsfaraldur
ita: pandemia
jav: pandhémi
jpn: パンデミック
kab: Arwas
kat: პანდემია
kaz: Індет
kir: Пандемия
kor: 범유행
kur: Pandemî
lat: Pandemia
lav: pandēmija
lim: Pandemie
lit: Pandemija
lmo: Pandemia
ltz: Pandemie
mal: പാൻഡെമിക്
mar: जागतिक साथ
mkd: Пандемија
msa: pandemik
mul: /pandemic || epidemic of infectious disease that has spread across a large region with global health impact/@eng-Latn
mwl: Pandemie
nan: Un-e̍k
nep: विश्वव्यापी महामारी
nld: pandemie
nno: pandemi
nob: pandemi
oci: Pandèmia
pan: ਮਹਾਂਮਾਰੀ
pap: Pandemia
pnb: وبا
pol: pandemia
por: pandemia
pus: وبا یا ټولنیونه
ron: pandemie
rue: Пандемія
rus: пандемия
sah: Пандемия
scn: Pidimìa
sin: මහා වසංගත
slk: Pandémia
slv: Pandemija
sme: pandemiija
smn: pandemia
spa: pandemia
sqi: Pandemia
srp: пандемија
swa: Pandemia
swe: pandemi
tam: உலகம்பரவுநோய்
tat: Пандемия
tel: విశ్వమారి
tgl: Pandemya
tha: โรคระบาดทั่ว
tur: pandemi
ukr: пандемія
urd: عالمگیر وبا
uzb: Pandemiya
vec: Pandemia
vie: Đại dịch
war: Pandemya
wln: Minêye daegnrece
wuu: 瘟疫
xmf: პანდემია
yid: פאנדעמיע
yue: 瘟疫
zho: 瘟疫

source: Q860333
ara: سيل
arg: Flash flood
bre: Dic'hlann
cat: inundació sobtada
ces: blesková povodeň
deu: Sturzflut
eng: flash flood
epo: Subita inundo
fas: سیل ناگهانی
fin: äkkitulva
fra: crue soudaine
gle: Maidhm thuile
heb: שיטפון בזק
hin: flash flood
ind: Banjir Bandang
jpn: 鉄砲水
mkd: порој
mul: /flash flood || rapid flooding of low-lying areas, often caused by heavy rain associated with a severe thunderstorm, hurricane, tropical storm, or melt water from ice or snow/@eng-Latn
nld: stortvloed
pol: Powódź błyskawiczna
por: enchente relâmpago
ron: Viitură
rus: Внезапный паводок
spa: inundación relámpago
sun: Caah déngdéng
tha: น้ำป่า
tur: Seyelan
vie: Lũ quét
war: Daralwa
zho: 山洪暴發

source: Q121742
ara: عرام العواصف
ast: marexada ciclónica
cat: maror ciclònica
ces: bouřlivý příliv
dan: stormflod
deu: Sturmflut
eng: storm surge
epo: ŝtorminundo
fas: خیزاب
fin: Myrskyvuoksi
fra: onde de tempête
frr: Sturemflud
fry: Stoarmfloed
gle: Borradh stoirme
hat: Onn tanpèt
hun: Vihardagály
ind: pusuan ribut
isl: Áhlaðandi
ita: onda di tempesta
jpn: 高潮
kor: 폭풍해일
mkd: бурен наплив
mul: /storm surge || a coastal flood or tsunami-like phenomenon of rising water commonly associated with low-pressure weather systems, such as cyclones/@eng-Latn
nds: Stormfloot
nld: stormvloed
nno: Stormflod
nob: stormflo
por: maré de tempestade
rus: штормовой прилив
spa: marejada ciclónica
swe: stormflod
tgl: daluyong
tha: ระดับน้ำสูงขึ้นโดยพายุ
tur: Fırtına dalgası
ukr: штормовий приплив
war: Dulok
wuu: 风暴潮
yue: 風暴潮
zho: 风暴潮
